Repository: zinc75/JackMate
Catalog: src/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it

# license.sheet.blurb_expired
source: Votre essai gratuit est terminé. Saisissez une clé de licence ci-dessous pour l'activer, ou achetez-en une pour continuer à utiliser JackMoebius.
de: Ihre kostenlose Testversion ist abgelaufen. Geben Sie unten einen Lizenzschlüssel ein, um ihn zu aktivieren, oder kaufen Sie eine Lizenz, um JackMoebius weiter zu nutzen.
en: Your free trial has ended. Enter a license key below to activate it, or buy one to continue using JackMoebius.
es: Tu prueba gratuita ha terminado. Introduce una clave de licencia abajo para activarla, o compra una para seguir usando JackMoebius.
it: La tua prova gratuita è terminata. Inserisci una chiave di licenza qui sotto per attivarla, oppure acquistane una per continuare a usare JackMoebius.

# license.sheet.blurb_trial
source: Vous êtes en essai gratuit. Saisissez une clé de licence ci-dessous pour l'activer, ou achetez-en une pour continuer à utiliser JackMoebius après la fin de l'essai.
de: Sie nutzen die kostenlose Testversion. Geben Sie unten einen Lizenzschlüssel ein, um ihn zu aktivieren, oder kaufen Sie eine Lizenz, um JackMoebius nach Ablauf der Testphase weiter zu nutzen.
en: You're using the free trial. Enter a license key below to activate it, or buy one to keep using JackMoebius after the trial ends.
es: Estás usando la prueba gratuita. Introduce una clave de licencia abajo para activarla, o compra una para seguir usando JackMoebius cuando termine la prueba.
it: Stai usando la prova gratuita. Inserisci una chiave di licenza qui sotto per attivarla, oppure acquistane una per continuare a usare JackMoebius al termine della prova.

# license.sheet.blurb_unknown
source: Saisissez une clé de licence ci-dessous pour l'activer, ou achetez-en une pour utiliser JackMoebius.
de: Geben Sie unten einen Lizenzschlüssel ein, um ihn zu aktivieren, oder kaufen Sie eine Lizenz, um JackMoebius zu nutzen.
en: Enter a license key below to activate it, or buy one to use JackMoebius.
es: Introduce una clave de licencia abajo para activarla, o compra una para usar JackMoebius.
it: Inserisci una chiave di licenza qui sotto per attivarla, oppure acquistane una per usare JackMoebius.

# license.sheet.buy
source: Acheter une licence…
de: Lizenz kaufen…
en: Buy a license…
es: Comprar una licencia…
it: Acquista una licenza…

# license.sheet.install_button
source: Installer JackMoebius
de: JackMoebius installieren
en: Install JackMoebius
es: Instalar JackMoebius
it: Installa JackMoebius

# license.sheet.installer_downloading
source: Téléchargement de JackMoebius…
de: JackMoebius wird geladen…
en: Downloading JackMoebius…
es: Descargando JackMoebius…
it: Download di JackMoebius…

# license.sheet.not_installed
source: Installez JackMoebius pour activer votre licence.
de: Installieren Sie JackMoebius, um Ihre Lizenz zu aktivieren.
en: Install JackMoebius to activate your license.
es: Instala JackMoebius para activar tu licencia.
it: Installa JackMoebius per attivare la tua licenza.

# license.sheet.title
source: Licence JackMoebius
de: JackMoebius-Lizenz
en: JackMoebius License
es: Licencia JackMoebius
it: Licenza JackMoebius

# license.state.expired
source: Essai expiré
de: Testversion abgelaufen
en: Trial expired
es: Prueba caducada
it: Prova scaduta

# license.state.licensed
source: Licence active
de: Lizenziert
en: Licensed
es: Con licencia
it: Con licenza

# license.state.trial
source: Essai gratuit · %lld jours restants
de: Kostenlose Testversion · noch %lld Tage
en: Free trial · %lld days left
es: Prueba gratuita · %lld días restantes
it: Prova gratuita · %lld giorni rimasti

# license.state.unavailable
source: Statut de licence indisponible
de: Lizenzstatus nicht verfügbar
en: License status unavailable
es: Estado de licencia no disponible
it: Stato della licenza non disponibile

# log.badge.warning
source: Attention — voir les logs
de: Warnung — Logs prüfen
en: Warning — see logs
es: Atención — revisa los registros
it: Attenzione — controlla i log

# log.header.running
source: Jack est actif
de: Jack ist aktiv
en: Jack is running
es: Jack está activo
it: Jack è attivo

# log.header.stopped
source: Jack est arrêté
de: Jack ist gestoppt
en: Jack is stopped
es: Jack está detenido
it: Jack è fermo

# log.panel.empty
source: En attente de logs…
de: Auf Logs warten…
en: Waiting for logs…
es: Esperando registros…
it: In attesa di log…

# log.panel.title
source: LOGS JACK
de: JACK-LOGS
en: JACK LOGS
es: REGISTROS JACK
it: LOG JACK

# log.patchbay.auto_connect_cancelled
source: ↺ Auto-connect annulé, %1$lld connexion(s) restaurée(s) pour « %2$@ »
de: ↺ Auto-connect abgebrochen, %1$lld Verbindung(en) für "%2$@" wiederhergestellt
en: ↺ Auto-connect cancelled, %1$lld connection(s) restored for "%2$@"
es: ↺ Auto-connect cancelado, %1$lld conexión(es) restaurada(s) para « %2$@ »
it: ↺ Auto-connect annullato, %1$lld connessione/i ripristinata/e per « %2$@ »

# log.patchbay.bridge_retry
source: ⚠️ Patchbay: bridge non connecté après open(), nouvel essai dans 2s
de: ⚠️ Patchbay: Bridge nach open() nicht verbunden, erneuter Versuch in 2s
en: ⚠️ Patchbay: bridge not connected after open(), retrying in 2s
es: ⚠️ Patchbay: bridge no conectado tras open(), reintentando en 2s
it: ⚠️ Patchbay: bridge non connesso dopo open(), nuovo tentativo tra 2s

# log.patchbay.connected
source: → Patchbay connecté à Jack
de: → Patchbay mit Jack verbunden
en: → Patchbay connected to Jack
es: → Patchbay conectado a Jack
it: → Patchbay connesso a Jack

# log.patchbay.disconnected_all_node
source: ↛ Tout déconnecté pour %@
de: ↛ Alles getrennt für %@
en: ↛ All disconnected for %@
es: ↛ Todo desconectado para %@
it: ↛ Tutto disconnesso per %@

# log.patchbay.disconnected_inputs
source: ↛ Toutes les entrées de %@ déconnectées
de: ↛ Alle Eingänge von %@ getrennt
en: ↛ All inputs of %@ disconnected
es: ↛ Todas las entradas de %@ desconectadas
it: ↛ Tutti gli ingressi di %@ disconnessi

# log.patchbay.disconnected_outputs
source: ↛ Toutes les sorties de %@ déconnectées
de: ↛ Alle Ausgänge von %@ getrennt
en: ↛ All outputs of %@ disconnected
es: ↛ Todas las salidas de %@ desconectadas
it: ↛ Tutte le uscite di %@ disconnesse

# log.patchbay.jack_not_active
source: ⚠️ Patchbay: Jack n'est pas actif, connexion annulée
de: ⚠️ Patchbay: Jack ist nicht aktiv, Verbindung abgebrochen
en: ⚠️ Patchbay: Jack is not active, connection cancelled
es: ⚠️ Patchbay: Jack no está activo, conexión cancelada
it: ⚠️ Patchbay: Jack non è attivo, connessione annullata

# log.patchbay.jack_shutdown
source: ⚠️ Jack shutdown détecté
de: ⚠️ Jack-Shutdown erkannt
en: ⚠️ Jack shutdown detected
es: ⚠️ Jack shutdown detectado
it: ⚠️ Jack shutdown rilevato

# log.patchbay.loaded
source: → Chargé %1$lld ports, %2$lld connexions
de: → %1$lld Ports geladen, %2$lld Verbindungen
en: → Loaded %1$lld ports, %2$lld connections
es: → Cargados %1$lld puertos, %2$lld conexiones
it: → Caricati %1$lld porte, %2$lld connessioni

# log.patchbay.refused_direction
source: ⚠️ Connexion refusée : direction invalide
de: ⚠️ Verbindung abgelehnt: ungültige Richtung
en: ⚠️ Connection refused: invalid direction
es: ⚠️ Conexión rechazada: dirección no válida
it: ⚠️ Connessione rifiutata: direzione non valida

# log.patchbay.refused_types
source: ⚠️ Connexion refusée : types incompatibles (%1$@ → %2$@)
de: ⚠️ Verbindung abgelehnt: inkompatible Typen (%1$@ → %2$@)
en: ⚠️ Connection refused: incompatible types (%1$@ → %2$@)
es: ⚠️ Conexión rechazada: tipos incompatibles (%1$@ → %2$@)
it: ⚠️ Connessione rifiutata: tipi incompatibili (%1$@ → %2$@)

# menu.app.about
source: À propos de JackMate…
de: Über JackMate…
en: About JackMate…
es: Acerca de JackMate…
it: Informazioni su JackMate…

# menu.help.documentation
source: Documentation JackMate
de: JackMate-Dokumentation
en: JackMate Documentation
es: Documentación de JackMate
it: Documentazione JackMate

# menu.view.configuration
source: Configuration
de: Konfiguration
es: Configuración
it: Configurazione

# menubar.action.quit
source: Quitter
de: Beenden
en: Quit
es: Salir
it: Esci

# menubar.action.show
source: Afficher JackMate…
de: JackMate anzeigen…
en: Show JackMate…
es: Mostrar JackMate…
it: Mostra JackMate…

# menubar.action.start_jack
source: Démarrer
de: Starten
en: Start
es: Iniciar
it: Avvia

# menubar.action.stop_jack
source: Arrêter
de: Stoppen
en: Stop
es: Detener
it: Ferma

# node_badge.aggregate_label
source: Aggregate Jack
de: Jack-Aggregate-Gerät
en: Jack aggregate device
es: Dispositivo agregado Jack
it: Dispositivo aggregato Jack

# node_badge.app.label.command
source: Commande
de: Befehl
en: Command
es: Comando
it: Comando

# node_badge.app.label.name
source: Nom
de: Name
en: Name
es: Nombre
it: Nome

# node_badge.app.label.path
source: Chemin
de: Pfad
en: Path
es: Ruta
it: Percorso

# node_badge.app.label.type
source: Type
de: Typ
es: Tipo
it: Tipo

# node_badge.app.not_found
source: Application non trouvée dans les processus actifs
de: Anwendung nicht in aktiven Prozessen gefunden
en: Application not found in active processes
es: Aplicación no encontrada en los procesos activos
it: Applicazione non trovata nei processi attivi

# node_badge.channels.capture
source: Canaux capture
de: Capture-Kanäle
en: Capture channels
es: Canales capture
it: Canali capture

# node_badge.channels.playback
source: Canaux playback
de: Playback-Kanäle
en: Playback channels
es: Canales playback
it: Canali playback

# node_badge.default_device
source: Périphérique par défaut
de: Standardgerät
en: Default device
es: Dispositivo por defecto
it: Dispositivo predefinito

# node_badge.type.client
source: Client Jack
de: Jack-Client
en: Jack client
es: Cliente Jack

# node_badge.type.coreaudio
source: Client macOS via JackMoebius
de: macOS-Client über JackMoebius
en: macOS client via JackMoebius
es: Cliente macOS vía JackMoebius

# node_badge.type.master
source: Moniteur système JackMoebius
de: JackMoebius-Systemmonitor
en: JackMoebius system monitor
es: Monitor de sistema JackMoebius
it: Monitor di sistema JackMoebius

# node_badge.type.system
source: Interface audio Jack
de: Jack-Audioschnittstelle
en: Jack audio interface
es: Interfaz de audio Jack
it: Interfaccia audio Jack

# notification.jack_failed.body
source: Vérifiez la configuration dans JackMate.
de: Konfiguration in JackMate prüfen.
en: Check your configuration in JackMate.
es: Comprueba la configuración en JackMate.
it: Controlla la configurazione in JackMate.

# notification.jack_failed.title
source: Jack n'a pas démarré
de: Jack konnte nicht gestartet werden
en: Jack failed to start
es: Jack no se ha iniciado
it: Jack non si è avviato

# notification.jack_started.body_external
source: Un serveur Jack externe est en cours d'exécution.
de: Ein externer Jack-Server ist aktiv.
en: An external Jack server is running.
es: Un servidor Jack externo está en ejecución.
it: Un server Jack esterno è in esecuzione.

# notification.jack_started.body_local
source: Le serveur Jack a démarré via JackMate.
de: Der Jack-Server wurde über JackMate gestartet.
en: The Jack server has started via JackMate.
es: El servidor Jack se ha iniciado a través de JackMate.
it: Il server Jack è stato avviato tramite JackMate.

# notification.jack_started.title
source: Jack est actif
de: Jack ist aktiv
en: Jack is running
es: Jack está activo
it: Jack è attivo

# notification.jack_stopped.body
source: Le serveur Jack n'est plus actif.
de: Der Jack-Server ist nicht mehr aktiv.
en: The Jack server is no longer active.
es: El servidor Jack ya no está activo.
it: Il server Jack non è più attivo.

# notification.jack_stopped.title
source: Jack s'est arrêté
de: Jack wurde gestoppt
en: Jack has stopped
es: Jack se ha detenido
it: Jack si è fermato

# notification.toast.start_failed
source: Échec du démarrage
de: Start fehlgeschlagen
en: Start failed
es: Error al iniciar
it: Avvio fallito

source: Organiser
de: Anordnen
en: Arrange
es: Organizar
it: Disponi

# patchbay.ctx.disconnect_all
source: Déconnecter tout
de: Alles trennen
en: Disconnect all
es: Desconectar todo
it: Disconnetti tutto

# patchbay.ctx.disconnect_all_inputs
source: Déconnecter toutes les entrées
de: Alle Eingänge trennen
en: Disconnect all inputs
es: Desconectar todas las entradas
it: Disconnetti tutti gli ingressi

# patchbay.ctx.disconnect_all_outputs
source: Déconnecter toutes les sorties
de: Alle Ausgänge trennen
en: Disconnect all outputs
es: Desconectar todas las salidas
it: Disconnetti tutte le uscite

# patchbay.ctx.disconnect_client
source: Déconnecter tout le client
de: Gesamten Client trennen
en: Disconnect entire client
es: Desconectar todo el cliente
it: Disconnetti tutto il client

# patchbay.ctx.disconnect_port
source: Déconnecter ce port
de: Diesen Port trennen
en: Disconnect this port
es: Desconectar este puerto
it: Disconnetti questa porta

# patchbay.ctx.section.connect_to
source: TOUT CONNECTER À
de: ALLES VERBINDEN MIT
en: CONNECT ALL TO
es: CONECTAR TODO A
it: CONNETTI TUTTO A

# patchbay.ctx.section.disconnect_from
source: DÉCONNECTER DE
de: TRENNEN VON
en: DISCONNECT FROM
es: DESCONECTAR DE
it: DISCONNETTI DA

# save_choice.button.update
source: Mettre à jour «%@»
de: "%@" aktualisieren
en: Update "%@"
es: Actualizar «%@»
it: Aggiorna «%@»

# save_choice.new.placeholder
source: Nom du nouveau studio
de: Name des neuen Studios
en: New studio name
es: Nombre del nuevo estudio
it: Nome del nuovo studio

# save_choice.section.new
source: CRÉER UN NOUVEAU STUDIO
de: NEUES STUDIO ERSTELLEN
en: CREATE NEW STUDIO
es: CREAR UN NUEVO ESTUDIO
it: CREA UN NUOVO STUDIO

# save_choice.section.update
source: METTRE À JOUR
de: AKTUALISIEREN
en: UPDATE
es: ACTUALIZAR
it: AGGIORNA

# save_choice.subtitle
source: «%@» a été modifié
de: "%@" wurde geändert
en: "%@" has been modified
es: «%@» ha sido modificado
it: «%@» è stato modificato

# save_choice.title
source: Sauvegarder le studio
de: Studio speichern
en: Save studio
es: Guardar el estudio
it: Salva lo studio

# sidebar.inputs.empty
source: Aucun device
de: Keine Geräte
en: No devices
es: Ningún dispositivo
it: Nessun dispositivo

# sidebar.inputs.title
source: Entrées (%lld)
de: Eingänge (%lld)
en: Inputs (%lld)
es: Entradas (%lld)
it: Ingressi (%lld)

# sidebar.outputs.title
source: Sorties (%lld)
de: Ausgänge (%lld)
en: Outputs (%lld)
es: Salidas (%lld)
it: Uscite (%lld)

# sidebar.studio.progress.done
source: Studio chargé ✓
de: Studio geladen ✓
en: Studio loaded ✓
es: Estudio cargado ✓
it: Studio caricato ✓

# sidebar.studio.progress.partial
source: ⚠️ Studio partiellement chargé
de: ⚠️ Studio teilweise geladen
en: ⚠️ Studio partially loaded
es: ⚠️ Estudio cargado parcialmente
it: ⚠️ Studio parzialmente caricato

# sidebar.studio.progress.preparing
source: Préparation…
de: Vorbereitung…
en: Preparing…
es: Preparando…
it: Preparazione…

# sidebar.studio.tooltip.active
source: Studio actif
de: Aktives Studio
en: Active studio
es: Estudio activo
it: Studio attivo

# sidebar.studio.tooltip.cannot_delete
source: Impossible de supprimer un studio actif
de: Aktives Studio kann nicht gelöscht werden
en: Cannot delete an active studio
es: No se puede eliminar un estudio activo
it: Impossibile eliminare uno studio attivo

# sidebar.studio.tooltip.delete
source: Supprimer
de: Löschen
en: Delete
es: Eliminar
it: Elimina

# sidebar.studio.tooltip.inspect
source: Inspecter le studio
de: Studio prüfen
en: Inspect studio
es: Inspeccionar el estudio
it: Ispeziona lo studio

# sidebar.studio.tooltip.jack_missing
source: Jack non installé
de: Jack nicht installiert
en: Jack not installed
es: Jack no instalado
it: Jack non installato

# sidebar.studio.tooltip.load
source: Charger ce studio
de: Dieses Studio laden
en: Load this studio
es: Cargar este estudio
it: Carica questo studio

# sidebar.studio.tooltip.stop
source: Arrêter le studio
de: Studio stoppen
en: Stop studio
es: Detener el estudio
it: Ferma lo studio

# sidebar.studios.empty
source: Aucun studio sauvegardé
de: Keine gespeicherten Studios
en: No saved studios
es: Ningún estudio guardado
it: Nessuno studio salvato

# status_bar.aggregate
source: Agrégé par Jack
de: Von Jack zusammengeführt
en: Aggregated by Jack
es: Agregado por Jack
it: Aggregato da Jack

# status_bar.external_jack
source: Jack lancé en externe
de: Jack extern gestartet
en: Jack started externally
es: Jack iniciado externamente
it: Jack avviato esternamente

# stop_studio.badge.external
source: hors studio
de: extern
en: external
es: fuera del estudio
it: fuori studio

# stop_studio.button.stop
source: Arrêter le studio
de: Studio stoppen
en: Stop studio
es: Detener el estudio
it: Ferma lo studio

# stop_studio.clients_to_close
source: Clients qui seront fermés :
de: Zu schließende Clients:
en: Clients to be closed:
es: Clientes que se cerrarán:
it: Client che verranno chiusi:

# stop_studio.done
source: Studio arrêté.
de: Studio gestoppt.
en: Studio stopped.
es: Estudio detenido.
it: Studio fermato.

# stop_studio.jack_stays
source: Jack restera actif.
de: Jack bleibt aktiv.
en: Jack will remain active.
es: Jack seguirá activo.
it: Jack rimarrà attivo.

# stop_studio.jackmoebius.removed
source: Les apps exposées via JackMoebius seront retirées (JackMoebius reste actif).
de: Über JackMoebius bereitgestellte Apps werden entfernt (JackMoebius bleibt aktiv).
en: Apps exposed via JackMoebius will be removed (JackMoebius stays active).
es: Las apps expuestas mediante JackMoebius se quitarán (JackMoebius sigue activo).
it: Le app esposte tramite JackMoebius verranno rimosse (JackMoebius resta attivo).

# stop_studio.jackmoebius.stopped
source: JackMoebius sera arrêté.
de: JackMoebius wird gestoppt.
en: JackMoebius will be stopped.
es: JackMoebius se detendrá.
it: JackMoebius verrà arrestato.

# stop_studio.no_clients
source: Aucune application en cours à fermer.
de: Keine laufenden Anwendungen zu schließen.
en: No applications currently running to close.
es: Ninguna aplicación en ejecución que cerrar.
it: Nessuna applicazione in esecuzione da chiudere.

# stop_studio.phase.closing
source: Fermeture des clients Jack…
de: Jack-Clients werden geschlossen…
en: Closing Jack clients…
es: Cerrando clientes Jack…
it: Chiusura dei client Jack…

# stop_studio.phase.disconnecting
source: Déconnexion des câbles...
de: Verbindungen werden getrennt...
en: Disconnecting cables...
es: Desconectando cables...
it: Disconnessione dei cavi...

# stop_studio.phase.jackmoebius
source: Nettoyage de JackMoebius…
de: JackMoebius wird bereinigt…
en: Cleaning up JackMoebius…
es: Limpiando JackMoebius…
it: Pulizia di JackMoebius…

# stop_studio.phase.waiting
source: En attente de fermeture...
de: Warten auf Schließung...
en: Waiting for closure...
es: Esperando cierre...
it: In attesa di chiusura...

# stop_studio.terminal_hint
source: Copiez la commande et exécutez-la dans Terminal.
de: Befehl kopieren und im Terminal ausführen.
en: Copy the command and run it in Terminal.
es: Copia el comando y ejécutalo en Terminal.
it: Copia il comando ed eseguilo nel Terminale.

# stop_studio.title
source: Arrêter « %@ »
de: "%@" stoppen
en: Stop "%@"
es: Detener « %@ »
it: Ferma « %@ »

# stop_studio.unresponsive
source: Ces applications n'ont pas répondu :
de: Diese Anwendungen haben nicht reagiert:
en: These applications did not respond:
es: Estas aplicaciones no han respondido:
it: Queste applicazioni non hanno risposto:

# studio_inspect.connections.title
source: Connexions (%lld)
de: Verbindungen (%lld)
en: Connections (%lld)
es: Conexiones (%lld)
it: Connessioni (%lld)

# studio_inspect.label.command
source: Commande
de: Befehl
en: Command
es: Comando
it: Comando

# studio_inspect.section.dates
source: Dates
de: Daten
es: Fechas
it: Date

# studio_inspect.section.jack_config
source: Configuration Jack
de: Jack-Konfiguration
en: Jack Configuration
es: Configuración Jack
it: Configurazione Jack

# studio.progress.applying_config
source: Application des réglages Jack…
de: Jack-Einstellungen werden angewendet…
en: Applying Jack settings…
es: Aplicando ajustes de Jack…
it: Applicazione delle impostazioni Jack…

# studio.progress.closing_clients
source: Fermeture des clients Jack…
de: Jack-Clients werden geschlossen…
en: Closing Jack clients…
es: Cerrando clientes Jack…
it: Chiusura dei client Jack…

# studio.progress.connecting_bridge
source: Connexion au bridge Jack…
de: Verbindung zur Jack-Bridge wird hergestellt…
en: Connecting to Jack bridge…
es: Conectando al bridge de Jack…
it: Connessione al bridge Jack…

# studio.progress.launching_client
source: Lancement de %@…
de: %@ wird gestartet…
en: Launching %@…
es: Iniciando %@…
it: Avvio di %@…

# studio.progress.restoring_connections
source: Restauration des connexions…
de: Verbindungen werden wiederhergestellt…
en: Restoring connections…
es: Restaurando conexiones…
it: Ripristino delle connessioni…

# studio.progress.restoring_jackmoebius
source: Restauration de JackMoebius…
de: JackMoebius wird wiederhergestellt…
en: Restoring JackMoebius…
es: Restaurando JackMoebius…
it: Ripristino di JackMoebius…

# studio.progress.starting_jack
source: Démarrage de Jack…
de: Jack wird gestartet…
en: Starting Jack…
es: Iniciando Jack…
it: Avvio di Jack…

# studio.progress.stopping_jack
source: Arrêt de Jack pour changement de configuration…
de: Jack wird für Konfigurationänderung gestoppt…
en: Stopping Jack for configuration change…
es: Deteniendo Jack para cambio de configuración…
it: Arresto di Jack per cambio di configurazione…

# studio.progress.waiting_ports
source: En attente des ports Jack…
de: Auf Jack-Ports warten…
en: Waiting for Jack ports…
es: Esperando puertos Jack…
it: In attesa delle porte Jack…

# toolbar.collapse.action %lld
source: Collapser %lld clients sélectionnés
de: %lld ausgewählte Clients einklappen
en: Collapse %lld selected clients
es: Contraer %lld clientes seleccionados
it: Comprimi %lld client selezionati

# toolbar.collapse.no_selection
source: Collapse/expand — sélectionner des clients d'abord
de: Einklappen/Ausklappen — zuerst Clients auswählen
en: Collapse/expand — select clients first
es: Contraer/Expandir — selecciona clientes primero
it: Comprimi/Espandi — seleziona prima i client

# toolbar.expand.action %lld
source: Décollapser %lld clients sélectionnés
de: %lld ausgewählte Clients ausklappen
en: Expand %lld selected clients
es: Expandir %lld clientes seleccionados
it: Espandi %lld client selezionati

# toolbar.recenter
source: Recentrer et ajuster le zoom
de: Zentrieren und Zoom anpassen
en: Recenter and fit zoom
es: Recentrar y ajustar el zoom
it: Ricentra e adatta lo zoom

# toolbar.refresh
source: Actualiser les ports et connexions Jack
de: Jack-Ports und Verbindungen aktualisieren
en: Refresh Jack ports and connections
es: Actualizar puertos y conexiones Jack
it: Aggiorna porte e connessioni Jack

# toolbar.tidy.all
source: Tidy — ranger tous les nœuds
de: Tidy — alle Knoten anordnen
en: Tidy — arrange all nodes
es: Tidy — ordenar todos los nodos
it: Tidy — riordina tutti i nodi

# toolbar.tidy.selected %lld
source: Tidy — ranger %lld nœuds sélectionnés
de: Tidy — %lld ausgewählte Knoten anordnen
en: Tidy — arrange %lld selected nodes
es: Tidy — ordenar %lld nodos seleccionados
it: Tidy — riordina %lld nodi selezionati

# toolbar.transport.hide
source: Masquer la barre transport
de: Transportleiste ausblenden
en: Hide transport bar
es: Ocultar la barra de transporte
it: Nascondi la barra transport

# toolbar.transport.show
source: Afficher la barre transport
de: Transportleiste einblenden
en: Show transport bar
es: Mostrar la barra de transporte
it: Mostra la barra transport

# transport.format.bbt
source: BBT (mesure|temps|tick)
de: BBT (Takt|Beat|Tick)
en: BBT (bar|beat|tick)
es: BBT (compás|tiempo|tick)
it: BBT (misura|tempo|tick)

# transport.format.invalid
source: Format invalide
de: Ungültiges Format
en: Invalid format
es: Formato no válido
it: Formato non valido
